/* Adobe Illustrator Plist Files */
/* Localized Strings for Danish */
/* Copyright 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Illustrator CC";
CFBundleDisplayName = "Adobe Illustrator CC 2017";
CFBundleGetInfoString = "21.1.0, Copyright © 1987-2017 Adobe Systems Inc.  All rights reserved.";
/* ------------------------------------------------------- */
/* Document Types */
"Adobe Illustrator Document" = "Adobe Illustrator-dokument";
"EPS File" = "EPS-fil";
"PC EPS File" = "PC EPS-fil";
"Text File" = "Tekstfil";
"Postscript File" = "PostScript-fil";
"Adobe Illustrator Preferences" = "Adobe Illustrator-indstillinger";
"Adobe Illustrator Template" = "Adobe Illustrator-skabelon";
"Adobe Illustrator Plug-In" = "Adobe Illustrator-ekstramodul";
"Adobe Illustrator Hyphenation Dictionary" = "Adobe Illustrator-orddelingsordbog";
"Adobe Illustrator Action" = "Adobe Illustrator-handling";
"Adobe Illustrator Tsume File" = "Adobe Illustrator Tsume-fil";
"PDF File" = "PDF-fil";
"Amiga IFF Image" = "Amiga IFF-billede";
"AutoCAD Image" = "AutoCAD-billede";
"Windows Bitmap Image" = "Windows-bitmapbillede";
"Computer Graphics Metafile" = "Computer Graphics Metafile";
"Enhanced Metafile" = "Enhanced Metafile";
"Flash Document" = "Flash-dokument";
"JPEG Image" = "JPEG-billede";
"PICT Image" = "PICT-billede";
"PCX Image" = "PCX-billede";
"Adobe Photoshop Image" = "Adobe Photoshop-billede";
"Pixar Image" = "Pixar-billede";
"SVG Image" = "SVG-billede";
"Compressed SVG Image" = "Komprimeret SVG-billede";
"Targa Image" = "Targa-billede";
"TIFF Image" = "TIFF-billede";
"WMF Image" = "WMF-billede";
"PNG Image" = "PNG-billede";
"GIF Image" = "GIF-billede";
"Adobe Color Table" = "Adobe-farvetabel";
"Adobe Save For Web Settings" = "Indstillinger for Adobe Gem til web";
"Adobe Illustrator Dictionary" = "Adobe Illustrator-ordbog";
"Adobe Illustrator Flattening Module" = "Adobe Illustrator-samkopieringsmodul";
"Adobe Illustrator Print Presets" = "Adobe Illustrator-udskriftsforudindstillinger";
"XML File" = "XML-fil";
"Adobe Illustrator Keyboard Shortcuts" = "Adobe Illustrator-tastaturgenveje";
"Adobe Illustrator Filter" = "Adobe Illustrator-filter";
"Adobe Swatch Exchange file" = "Adobe Swatch Exchange file";
"Adobe Color Settings File" = "Adobe Color Settings File";
"Adobe Color Book File" = "Adobe Color Book File";
